{
    "servicios": [
      {
        "id": "pintureria",
        "categoria": "Pinturería",
        "descripcion": "Una amplia gama de productos y colores que se adaptan a tus necesidades, y con una increíble calidad de terminación en todos los latex, interior y exterior, esmaltes sintéticos clásicos y al agua, pinturas para exteriores, texturados, pinturas para piletas, etc. Más los accesorios que necesitas para la aplicación.",
        "imgService": "img/servicios/s-pintura-final.jpg"
      },
      {
        "id": "revestimientos",
        "categoria": "Revestimientos",
        "descripcion": "La pintura texturizada es un tipo de pintura más densa que se aplica en las paredes y techos para crear un acabado con relieve. Al ser más gruesa que las pinturas comunes, se aplica de forma dispareja para reemplazar el revoque fino, enduido, fijador y pintura, reduciendo costos de materiales. Además, proporciona protección impermeable a las paredes con una variedad de colores impresionantes.",
        "imgService": "img/servicios/s-rev-1.jpg"
      },
      {
        "id": "pinturaMantenimiento",
        "categoria": "Pintura y mantenimiento",
        "descripcion": "Somos una empresa especializada en brindar servicios profesionales de pintura, mantenimiento y reparación de estructuras, contamos con personal altamente capacitado en pintura de industrias, fábricas, instituciones en general. Puede solicitar una entrevista con nuestro Gerente de Obras, que lo asesorará con gusto.",
        "imgService": "img/servicios/s-pint-mant.jpg"
      },
      {
        "id": "decoracion",
        "categoria": "Decoración",
        "descripcion": "Te ayudamos a pensar y a resolver tus ambientes, para que queden funcionales y estéticos. Te asesoramos sobre qué tipos de muebles pueden ir, su disposición y qué elementos pueden servir de complementos para tus ambientes. Atención personalizada y hecha por profesionales.",
        "imgService": "img/servicios/s-deco.jpg"
      },
      {
        "id": "construccionSeco",
        "categoria": "Construcción en seco",
        "descripcion": "De forma muy resumida se puede definir la construcción en seco como una técnica constructiva que permite ejecutar cualquier tipo de construcción con elementos prefabricados en plazos de ejecución más cortos unidos entre sí mediante fijaciones sin conglomerantes hidráulicos. Nuestros especialistas te esperan para asesorarte en tu proyecto.",
        "imgService": "img/servicios/s-ces.jpg"
      },
      {
        "id": "mantemientoConsorcios",
        "categoria": "Mantenimiento para consorcios",
        "descripcion": "Ofrecemos servicio integral para consorcios, manteniendo edificios conforme a políticas del consorcio, con materiales de calidad y en plazos acordados. Liberamos a los administradores de contratar múltiples profesionales, encargándonos de todas las tareas necesarias para preservar la calidad estructural y la estética del edificio.",
        "imgService": "img/servicios/s-mdc.jpg"
      },
      {
        "id": "arquitectura",
        "categoria": "Arquitectura",
        "descripcion": "La labor principal de un arquitecto consiste en planificar y diseñar planos para edificios, viviendas, oficinas y cualquier otro tipo de estructuras. Pueden crear espacios interiores o exteriores trabajando en proyectos públicos y privados. Pero dar vida a espacios acogedores, funcionales y sostenibles que mejoren la calidad de vida de las personas que los usan o habitan es nuestra misión final.",
        "imgService": "img/servicios/s-arqui.jpg"
      },
      {
        "id": "proveedoresEstado",
        "categoria": "Proveedores del Estado",
        "descripcion": "Teniendo el respaldo de Tersuave, también nos hemos abocado al aprovisionamiento de todos nuestros productos a instituciones gubernamentales. Teniendo precios muy competitivos, calidad de productos y disponibilidad de entrega inmediata en grandes cantidades. Cumplimentando todos los requerimiento exigidos por el estado.",
        "imgService": "img/servicios/s-pde.jpg"
      },
      {
        "id": "construccionesPozo",
        "categoria": "Construcciones en pozo",
        "descripcion": "La pre-venta en pozo es la venta de un inmueble que aún no está construido pero cuyo terreno está disponible para la edificación. En nuestro caso, ya hay obras muy avanzadas. La principal ventaja para el inversor o comprador final es el bajo costo en comparación con una vivienda terminada. Tenemos en construcción departamentos de 1, 2 y 3 ambientes.",
        "imgService": "img/servicios/s-cdp.jpg"
      },
      {
        "id": "refacciones",
        "categoria": "Refacciones",
        "descripcion": "Si el cambio de tus espacios es lo que tienes pensado, nuestro equipo especializado en refacciones de casas y departamentos, está listo para ayudarte tanto en la realización como en darte sugerencias para que puedas plasmar lo que estabas soñando. Somos flexibles y nos adaptamos a las necesidades de nuestros clientes y amigos.",
        "imgService": "img/servicios/s-refac.jpg"
      }
    ]
  }
  